export const text = {
    about: `ТОВ "Ексграфіка-М" - сучасний універсальний виробник реклами, що надає своїм клієнтам великий спектр рекламних послуг. Наше підприємство, дотримується  найсучасніших стандартів обслуговування клієнтів. Базовим напрямком діяльності є виготовлення різноманітних за розміром та складністю рекламних вивісок - від табличок до дахових конструкцій, вивісок супермаркетів та облаштування фасадів. За роки своєї діяльності ТОВ "Ексграфіка-М"  було виготовлено і встановлено тисячі рекламоносіїв.`,
    about2: ( 
        <ul className="tab2_list">
            <li>У нас великий досвід роботи в галузі зовнішньої реклами.</li>
            <li>Ми самостійно виготовляємо всю нашу продукцію.</li>
            <li>У нас сучасне обладнання та власна виробнича база.    Це забезпечує виготовлення продукції та її монтаж без залучення суміжних компаній.</li>
            <li>У нас потужна енергія та великі амбіції.</li>
            <li>Все, що ми маємо сьогодні - досягли власними силами та наполегливою працею.</li>
        </ul>),
    doc: (
        <p>
            Перш за все потрібно усвідомити, що таке «вивіска». Згідно з Законом України «Про рекламу», вивіска чи табличка – інформаційна спеціальна конструкція, елемент благоустрою на будинку з інформацією про зареєстроване найменування особи, знаки для товарів і послуг, що належать такій особі, вид її діяльності, час роботи. <br />
            <br/>
            Розміщуватися вона має на зовнішній поверхні будинку не вище першого поверху або на поверсі біля входу у таке приміщення. Відповідно до «Порядку розміщення зовнішньої реклами», вивіска може бути виконана у вигляді настінного панно, кронштейну чи маркізи.<br />
            <br/>
            Щоб законно встановити вивіску, необхідно отримати дозвільний документ – паспорт. У нашому місті виготовленням паспортів на вивіски займається комунальне підприємство «Полтава-сервіс».<br />
        </p>),
    docBottom: `Зазвичай клієнти мають можливість самостійно звернутися до «Полтава-сервіса», та власноруч підготувати повний пакет документів на подачу. Але ми намагаємось  полегшити цю процедуру для клієнта, беручи всі обовязки по підготовці та подачі документів на себе, та ведем повний супровід від розробки макету,  до остаточного виготовлення та погодження вивіски.`
};