export const text = {
    about: `Виробнича компанія «Ексграфіка-М» відома на ринку послуг із виготовлення рекламної продукції з 2001 року. Вже понад 20 років наші орієнтири – якість, професіоналізм та відповідальність. Свідченням цього є довіра наших постійних клієнтів.

Сучасна виробнича база та накопичений досвід дозволяють нам виконувати роботи будь-якого рівня складності – від простих офісних табличок до масштабних вивісок та накришних установок.

Ми цінуємо Ваш час і, отже, гарантуємо швидке та якісне виконання замовлення. Наша мета – збільшення Ваших доходів за рахунок ефективної реклами. Ми завжди раді Вам та Вашим успіхам!`
}